{
  "code": "0000",
  "list": [{
    "id": "5759fdce-d141-4180-a504-55e5dfb9e787",
    "content": "&nbsp; &nbsp; 据记载，在开凿胭脂河时“以巨石面留为桥，中凿石孔十余丈，以通舟楫，桥因势而成。”故名“天生”。在人工运河上留石为桥，实是当年工匠们的创举，可惜南桥早在1528年崩塌，仅余北桥。现存天生桥长34米，宽9米，像这种在人工运河上留下巨石而成的天生桥，国内仅此一座。石桥横跨两岸，构成“长虹卧波”天然美景，从此天生桥闻名遐迩，上世纪九十年代初国家水运规划设计院院长胡家明教授称之为“在全国乃至全世界独一无二”，胭脂河——天生桥现已列为“江苏省文物保护单位”，金陵新四十八景之——凝脂沉霞，因河两岸险峻、陡峭、秀丽、幽深，又素有“江南小三峡”之称。胭脂河是朱元璋为沟通江浙漕运而开凿的一条著名的人工运河，1393年，朱元璋派崇山侯李新到溧水“督视有司开凿胭脂河”。李新组织两省数十万民工，利用热胀冷缩的原理，焚石凿河十五华里，上接石臼湖，下连秦淮河。",
    "updateTime": 1555741914000,
    "img": "/images/viewLunbo1.jpg",
    "title": "天生桥",
    "viewTypeName": "风景"
  }, {
    "id": "f9e612ee-ccc9-4afb-acd5-f2b90008e2bd",
    "content": "&nbsp; &nbsp;胭脂河开凿于洪武26年（1393年），全长7.5公里，南接石臼湖，北通秦淮河。巍峨高悬的天生桥横跨河道两岸，乘船观桥，别有一番洞天。抬头仰望，可以感受到天生桥的险峻雄伟，高大幽深。“江南小三峡”分别是天生峡、胭脂峡、隐秀峡。此称谓最早出自乾隆皇帝之口，当乾隆皇帝游完后不由抚掌赞叹：“短短数十里之行，大有阅尽长江三峡奇、险、秀风光之妙趣，谓之江南小三峡，当非虚誉”。",
    "updateTime": 1555741943000,
    "img": "/images/viewLunbo2.png",
    "title": "胭脂河",
    "viewTypeName": "风景"
  }, {
    "id": "88bb6e64-6071-4e1a-9e8e-fb831c95167d",
    "content": "&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;“凤凰井游览区”由凤凰井、凤凰湖、桃花岛、动物园、樱花园等景点组成，是景区明文化的载体之一。“凤凰井游览区”地形奇特，两边山地突起中间平而狭长，似头如尾，如一只振翅欲飞的凤凰。明太祖朱元璋非常忌讳龙凤之地，便让民工在凤凰的脊背上挖一口井，作为地钉，钉住这只凤凰。民间相传，井建成之日，天空中飞来一对凤凰落于井口，便将此井称为凤凰井。 井边清潭被称作“凤凰湖”，湖畔杨柳依依，水杉林立。正如“一支凤从天边来，飞到湖边久徘徊。翠竹青杉环曲水，深湖浅岛尽迷人”。湖心有一小岛，岛上桃树遍布，称为桃花岛。4月初春时节，桃花盛开，满眼绯红。沿着湖边走，能看到一片樱花林，同样是4月天，樱花盛开时节花繁艳丽，满树烂漫，如云似霞。",
    "updateTime": 1542766617000,
    "img": "/images/viewLunbo3.png",
    "title": "凤凰井",
    "viewTypeName": "风景"
  }, {
    "id": "e5907a3f-9803-4299-97f7-b9a1d87ba67b",
    "content": "&nbsp; &nbsp;天生桥对面有人亭，名曰“长乐亭”，又称“神工亭”。相传，当年开河总督工李新的开河线路完全可以避开这段大石岗，经过一条穿过的线路，而是条线路恰巧经过当地一家大财主肥沃的田庄，大财主为了保住自己的田庄，就送了一个美女贿赂李新。造成，李新改变了原来的线路，而选择在石岗上开河，致使民工劳累不堪，死伤无数。明太祖朱元璋知道真相之后，下令处死了李新，以祭拜那些为开河而不幸丧生的民工。这个故事也应证了当地的一句古话“知足者长乐”，所以称为“长乐亭”。这个小故事在2002年被南京市京剧团团收录，编了一部剧目“胭脂河”。这部戏还在第三届京剧艺术节上获得了金奖。",
    "updateTime": 1542766623000,
    "img": "/images/viewLunbo4.png",
    "title": "神工亭",
    "viewTypeName": "风景"
  }, {
    "id": "3913a4c0-5db6-4a8b-a907-5e4bb9a0f863",
    "content": "&nbsp; &nbsp; &nbsp; &nbsp; 凤凰湖的湖心小岛称桃花岛，桃花岛上有两做桥，木桥称为引凤桥，石桥称凤归桥，相传当年那对凤凰是从东南方向飞来，经引凤桥，最后从凤归桥方向飞入蓝天。当春天来临的时侯，岛上开满桃花，煞是好看。",
    "updateTime": 1542766591000,
    "img": "/images/viewLunbo5.jpg",
    "title": "桃花岛",
    "viewTypeName": "风景"
  }],
  "pageSize": 1,
  "totalCount": 7
}
